[
    {
        "id": 1,
        "nombreProducto": "Pumpkin Cream",
        "imagenSRC": "src/assets/productos/producto8.png",
        "descripcion": "Our delicious pumpkin cream is the perfect dish to enjoy at any time of the day. Made with fresh and natural pumpkin, this cream is creamy and smooth, with a touch of spices that give it a unique and comforting flavor. Ideal for a light lunch or as a side to your favorite dishes, this pumpkin cream will provide you with a moment of pleasure and satisfaction.",
        "precioUnidad": 25,
        "cantidad": 1
    },
    {
        "id": 2,
        "nombreProducto": "Classic Lasagna",
        "imagenSRC": "src/assets/productos/producto9.png",
        "descripcion": "It is a delicious and comforting dish that will transport you directly to the Italian kitchen. Prepared with fresh pasta sheets, a homemade and tasty tomato sauce, layers of ground meat, ricotta cheese, and melted mozzarella, this lasagna is the perfect dish to enjoy with family or friends.",
        "precioUnidad": 50,
        "cantidad": 1
    },
    {
        "id": 4,
        "nombreProducto": "Pique Macho",
        "imagenSRC": "src/assets/productos/producto11.png",
        "descripcion": "A typical dish of Bolivian cuisine that combines an explosion of flavors and textures. It is made with chopped beef, cubed potatoes, onion, tomato, yellow chili, hard-boiled egg, and a blend of spices that give it a unique and spicy touch. Served on a bed of French fries.",
        "precioUnidad": 60,
        "cantidad": 1
    },
    {
        "id": 5,
        "nombreProducto": "Chicken Burritos",
        "imagenSRC": "src/assets/productos/producto2.png",
        "descripcion": "Savor the perfect combination of flavors in our chicken burritos. Juicy grilled chicken, seasoned rice, refried beans, melted cheese, and a touch of guacamole, all wrapped in a soft and warm tortilla. An explosion of flavor in every bite!",
        "precioUnidad": 35,
        "cantidad": 1
    },
    {
        "id": 6,
        "nombreProducto": "Nachos with Meat",
        "imagenSRC": "src/assets/productos/producto3.png",
        "descripcion": "Immerse yourself in an irresistibly delicious experience with our nachos with meat. Crispy corn tortilla chips covered with a generous portion of seasoned ground meat, melted cheese, spicy jalapeños, fresh tomato, onion, and sour cream. Each bite is an explosion of textures and flavors that will leave you craving for more.",
        "precioUnidad": 45,
        "cantidad": 1
    },
    {
        "id": 7,
        "nombreProducto": "200ml Coca Cola Bottle",
        "imagenSRC": "src/assets/productos/producto4.png",
        "descripcion": "Refresh your senses with the incomparable Classic Coca-Cola. With its distinctive cola flavor, perfectly carbonated bubbles, and a refreshing sensation with every sip, Classic Coca-Cola is the perfect beverage to accompany any occasion. From a family meal to a relaxing afternoon, its distinctive flavor invites you to enjoy unforgettable moments.",
        "precioUnidad": 10,
        "cantidad": 1
    },
    {
        "id": 8,
        "nombreProducto": "Natural Juices",
        "imagenSRC": "src/assets/productos/producto6.png",
        "descripcion": "Refresh your day with our delicious selection of fresh natural juices. Every sip is an explosion of flavor and vitality, made with the highest quality fresh fruits and without preservatives or added sugars.",
        "precioUnidad": 20,
        "cantidad": 1
    },
    {
        "id": 9,
        "nombreProducto": "Charquekan",
        "imagenSRC": "src/assets/productos/producto7.png",
        "descripcion": "Charquekan is a dish originally from the Oruro department. It consists of shredded llama or beef meat, accompanied by potatoes, mote (boiled corn), cheese, and its indispensable llajwa (spicy sauce).",
        "precioUnidad": 50,
        "cantidad": 1
    }
]